<?php

use Illuminate\Database\Seeder;
use App\Model\About;

class AboutDB extends Seeder
{
    public function run()
    {
        $data['name'] = "من نحن";
        $data['excerpt'] = "الأكاديمية الإسلامية المفتوحة مؤسسة خيرية مصرحة من وزارة الشؤون الإسلامية والدعوة والإشاد بترخيص رقم (٤/١) وتهدف إلى ايصال العلم الشرعي لكافة المسلمين حول العالم ورفع الجهل عنهم ونبذ التطرف والعنف وذلك من خلال استخدام أحدث الأساليب التربوية والتقنية.";
        $data['description'] = "أهداف الأكاديمية الإسلامية المفتوحة :
        - هناك حقيقة مثبتة منذ زمن طويل وهي

        - ربط الناس بالعلم الشرعي فهو صمام الأمان الذي يعصم الناس من الفتن ويرشدهم لطريق الحق.

        - اختصار المسافة الزمانية والمكانية بالاستفادة من البث الفضائي ووسائل التواصل الاجتماعي لنشر العلم الشرعي المبني على الكتاب والسنة، وتقريبه.

        - هناك حقيقة مثبتة منذ زمن طويل وهي

        - ربط الناس بالعلم الشرعي فهو صمام الأمان الذي يعصم الناس من الفتن ويرشدهم لطريق الحق.";
        About::create($data);
    }
}


