@extends('site.layout.index')
@section('content')
    <!--        content -->
    <!--        start profile-info-->
    <!--        content -->
    <!--        start teacher-page-->
    <section class="content">
        <div class="container">
            <div class="teacher-page">
                <div class="row">
                    <div class="col-6 col-lg-9">
                        <div class="head-teacher">
                            <div class="inlineBlock coursesImg position-relative">
                                <img src="{{url('design/site/images/Group 1594@2x.png')}}" alt="">

                                <i class="fas fa-align-left icon-info"></i>
                            </div>
                            <div class="inlineBlock">
                                <p class="mb-2 h5"> سياسة الموقع </p>
                                <p class="text-muted font-14">هناك حقيقه مثبته منذ زمن طويل</p>
                            </div>
                            <div>
                                <p class="text-muted mb-4">
                                    الأكاديمية الإسلامية المفتوحة مؤسسة خيرية مصرحة من وزارة الشؤون الإسلامية والدعوة والإشاد بترخيص رقم (٤/١) وتهدف إلى ايصال العلم الشرعي لكافة المسلمين حول العالم ورفع الجهل عنهم ونبذ التطرف والعنف وذلك من خلال استخدام أحدث الأساليب التربوية والتقنية.
                                </p>
                            </div>
                            <div>
                                <div class="teacher-content my-4 ">
                                    <p class=" h5"> خلافاَ للإعتقاد السائد فإن لوريم إيبسوم ليس نصاَ عشوائياً، </p>
                                    <p class="text-muted mt-4 mb-5">الأكاديمية الإسلامية المفتوحة مؤسسة خيرية مصرحة من وزارة الشؤون الإسلامية والدعوة والإشاد بترخيص رقم (٤/١) وتهدف إلى ايصال العلم الشرعي لكافة المسلمين حول العالم ورفع الجهل عنهم ونبذ التطرف والعنف وذلك من خلال استخدام أحدث الأساليب التربوية والتقنية.</p>
                                    <p class="text-muted  ">
                                        - هناك حقيقة مثبتة منذ زمن طويل وهي
                                    </p>
                                    <p class="text-muted my-4">
                                        - هناك حقيقة مثبتة منذ زمن طويل وهي
                                    </p>
                                    <p class=" h5"> خلافاَ للإعتقاد السائد فإن لوريم إيبسوم ليس نصاَ عشوائياً، </p>
                                    <p class="text-muted mt-3 mb-5">الأكاديمية الإسلامية المفتوحة مؤسسة خيرية مصرحة من وزارة الشؤون الإسلامية والدعوة والإشاد بترخيص رقم (٤/١) وتهدف إلى ايصال العلم الشرعي لكافة المسلمين حول العالم ورفع الجهل عنهم ونبذ التطرف والعنف وذلك من خلال استخدام أحدث الأساليب التربوية والتقنية.</p>
                                    <p class=" h5"> خلافاَ للإعتقاد السائد فإن لوريم إيبسوم ليس نصاَ عشوائياً، </p>
                                    <p class="text-muted mt-3 mb-5">الأكاديمية الإسلامية المفتوحة مؤسسة خيرية مصرحة من وزارة الشؤون الإسلامية والدعوة والإشاد بترخيص رقم (٤/١) وتهدف إلى ايصال العلم الشرعي لكافة المسلمين حول العالم ورفع الجهل عنهم ونبذ التطرف والعنف وذلك من خلال استخدام أحدث الأساليب التربوية والتقنية.</p>
                                    <p class=" h5"> خلافاَ للإعتقاد السائد فإن لوريم إيبسوم ليس نصاَ عشوائياً، </p>
                                    <p class="text-muted mt-3 mb-5">الأكاديمية الإسلامية المفتوحة مؤسسة خيرية مصرحة من وزارة الشؤون الإسلامية والدعوة والإشاد بترخيص رقم (٤/١) وتهدف إلى ايصال العلم الشرعي لكافة المسلمين حول العالم ورفع الجهل عنهم ونبذ التطرف والعنف وذلك من خلال استخدام أحدث الأساليب التربوية والتقنية.</p>
                                    <p class=" h5"> خلافاَ للإعتقاد السائد فإن لوريم إيبسوم ليس نصاَ عشوائياً، </p>
                                    <p class="text-muted mt-3 mb-5">الأكاديمية الإسلامية المفتوحة مؤسسة خيرية مصرحة من وزارة الشؤون الإسلامية والدعوة والإشاد بترخيص رقم (٤/١) وتهدف إلى ايصال العلم الشرعي لكافة المسلمين حول العالم ورفع الجهل عنهم ونبذ التطرف والعنف وذلك من خلال استخدام أحدث الأساليب التربوية والتقنية.</p>
                                    <p class=" h5"> خلافاَ للإعتقاد السائد فإن لوريم إيبسوم ليس نصاَ عشوائياً، </p>
                                    <p class="text-muted mt-3 mb-5">الأكاديمية الإسلامية المفتوحة مؤسسة خيرية مصرحة من وزارة الشؤون الإسلامية والدعوة والإشاد بترخيص رقم (٤/١) وتهدف إلى ايصال العلم الشرعي لكافة المسلمين حول العالم ورفع الجهل عنهم ونبذ التطرف والعنف وذلك من خلال استخدام أحدث الأساليب التربوية والتقنية.</p>
                                </div>
                            </div>
                        </div>
                    </div>
                    <div class="col-6 col-lg-3">
                        <div class="teacher-detalis">
                            @auth
                                @include('site.components.authCard.authCardLogin')
                            @endauth
                            @guest
                                @include('site.components.authCard.authCard')
                            @endguest
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </section>

@stop
